Repository: brainwp/reveal-modal
Catalog: languages/reveal-modal-*.po
Languages: pt_br

source: Active Reveal Modal in this post?
pt_br: Ativar Reveal Modal nessa postagem?

source: True
pt_br: Verdadeiro

source: False
pt_br: Falso

source: Options
pt_br: Opções

source: Modal Color
pt_br: Cor do Modal

source: Change color of the modal (DEFAULT: #FFFFFF)
pt_br: Mudar a cor do modal (PADRÃO: #FFFFFF)

source: Background Opacity
pt_br: Opacidade da cor de fundo

source: Close icon color
pt_br: Cor do icone de fechar

source: Change color of close icon (DEFAULT: #B1AFAF)
pt_br: Mudar a cor do icone de fechar

source: Valid post types
pt_br: Tipos de posts aceitos (POST TYPES)
